<?php 

/*
Template Name: Страница Возврат и обмен
Template Post Type: page
*/

get_header(); ?>

<?php get_template_part('template-parts/block-menu');?>
<?php get_template_part('template-parts/header-category');?>

		<section class="return">
			<div class="container">
				<h1>Возврат и обмен товара</h1>
				<div class="text-body__column d-flex">
					<ul>
						<li><p>В случае поставки товара ненадлежащего качества, 
							товара в неполной комплектации или не соответствующей заказу модификации, 
							мы обменяем такой товар или вернем вам деньги.</p>
						</li>
						<li><p>
							Вы можете отказаться от товара, если при его получении обнаружены механические 
							повреждения или визуально значимая разница между описанием товара на сайте и реальным товаром.</p>
						</li>
					</ul>
					<h2>ВОЗВРАТ ТОВАРА <br> НЕНАДЛЕЖАЩЕГО КАЧЕСТВА.</h2>
				</div>			
			</div>
		</section>

		<section class="instruction">
			<div class="container">
				<div class="text-body__row">
					<h3>Инструкция по приемке товара:</h3>
					<ul>
						<li><p>Внимательно осмотрите товар в момент доставки. Удостоверьтесь в правильной модификации товара, верном размере, цвете и полной комплектации, 
							а также убедитесь в том, что вас устраивает качество доставленного товара.</p></li>
						<li><p>В случае обнаружения повреждений или несоответствия внешнего вида товара, пожалуйста сделайте пометку в товарной накладной или акте приемки товара 
							непосредственно до отъезда курьера.</p></li>
						<li><p>Сфотографируйте все повреждения или несоответствия.</p></li>
						<li><p>Для покупателей Москвы или Московский области возврат товара оформляется сразу на месте получения и возвращается курьеру.</p></li>
						<li><p>Если при приемке товара был обнаружен брак, возникший не по вашей вине, поставлена не правильная модификация или модель 
							товара — мы заменим и произведем возврат такого товара бесплатно при условии, что вы сообщите нам об обнаруженных недостатках 
							в письменном виде в течение 14 рабочих дней с момента приемки товара</p></li>
						<li><p>Обмен товара или возврат денежных средств осуществляется только после поступления товара на наш склад в г. 
							Москва и проверки его состояния и качества нашими специалистами.</p></li>
						<li><p>Для возврата денежных средств, необходимо заполнить заявление. К заявлению необходимо приложить документ, подтверждающий факт и условия 
							покупки товара (накладная, кассовый чек).</p></li>
					</ul>
				</div>
				<div class="text-body__column text-body__column_md d-flex">
					<ul>
						<li><p>
							Если товар вам не подошел, вы можете вернуть его нам в течение 14 календарных дней с момента его приемки, за исключением товаров, не подлежащих возврату.</p>
						</li>
					</ul>
					<h2>ВОЗВРАТ ТОВАРА <br> НАДЛЕЖАЩЕГО КАЧЕСТВА.</h2>
				</div>
				<div class="text-body__row">
					<h3>К товарам не подлежащим возврату относятся:</h3>
					<ul>
						<li><p>Товары, сделанные по индивидуальному заказу, где качество и характеристики произведенных товаров соответствуют параметрам, 
							утвержденным покупателем. (Такие товары не подлежат обмену и возврату согласно Ст. 26.1 Закона о защите прав потребителей (ЗоЗПП).</p></li>
						<li><p>Товары, которые были поставлены в разобранном виде, но были собраны покупателем.</p></li>
						<li><p>Товар надлежащего качества, если не сохранены его товарный вид и вид упаковки, потребительские свойства, а также документы, 
							подтверждающие факт покупки указанного товара (товарный или кассовый чек). Возврат товара надлежащего качества возможен в случае, 
							если вы сохранили его товарный вид (упаковка, пломбы, ярлыки), потребительские свойства, а также документы, подтверждающие факт и 
							условия покупки указанного товара (товарный или кассовый чек).</p></li>
					</ul>
				</div>
			</div>
		</section>

		<section class="remember">
			<div class="container">
				<div class="text-body__column d-flex">
					<ul>
						<li><p>Если комплектация товара состоит из нескольких составляющих, вам необходимо вернуть все элементы. К возврату принимается только товар 
							в полной комплектации!</p></li>
						<li><p>В случае, если вы отказываетесь от товара после его доставки, вы можете самостоятельно организовать доставку до нашего склада 
							в Москве или наша служба логистики организует обратную доставку для вас согласно нашим действующим тарифам.</p></li>
						<li><p>В случае возврата товаров из регионов России, Казахстана или республики Беларусь: вам будет возвращена стоимость товара, 
							однако оплата расходов по обратной доставке на основании Ст. 26.1 Закона о защите прав потребителей (ЗоЗПП) будет возложена на вас.</p></li>
					</ul>
					<h2>ВАЖНО ПОМНИТЬ!</h2>
				</div>
				<div class="text-body__column d-flex">
					<ul>
						<li><p>Денежные средства будут перечислены на ваш счет в течение 
							<span>10 (десяти) рабочих</span> дней с момента получения и проверки состояния и качества товара на нашем складе 
							и заявления на его возврат (при условии правильно оформленных документов).</p></li>
						<li><p>Сроки обмена товаров зависят от наличия товара на складе и могут быть индивидуальными для каждого товара.</p></li>
						<li><p>Сроки обмена по каждому товару можно уточнить у наших менеджеров.</p></li>
					</ul>
					<h2>СРОКИ ПЕРЕЧИСЛЕНИЯ ДЕНЕГ <br> ЗА ВОЗВРАТ</h2>
				</div>
				<div class="text-body__column d-flex">
					<ul>
						<li><p>Заполните бланк Заявления на возврат. (Форму Заявления можно получить у менеджера магазина.)</p></li>
						<li><p>Внимание! Все поля Заявления являются обязательными для заполнения.</p></li>
						<li><p>Отправьте копию заполненного Заявления на электронный адрес:<a href="#">info@light-snab.ru</a></p></li>
						<li><p>Приложите фотографии брака или повреждений.</p></li>
						<li><p>Укажите свой номер телефона для связи.</p></li>
						<li><p>Мы свяжемся с Вами в течение 1 рабочего дня и подтвердим возможности обмена или сроки возврата товара.</p></li>
					</ul>
					<h2>ЗАЯВЛЕНИЕ НА ВОЗВРАТ ИЛИ <br> ОБМЕН</h2>
				</div>
				<div class="text-body__column text-body__column_bt d-flex">
					<ul>
						<li><p>Для товаров, на которые установлен срок гарантийного обслуживания, ремонт в нашем сервисном центре 
							возможен в течение указанного срока.</p>
						</li>
						<li><p>Для товаров, на которые не установлен срок гарантийного обслуживания, но в товаре был обнаружен дефект, 
							мы рассмотрим возможность ремонта вашего товара в индивидуальном порядке.</p>
						</li>
					</ul>
					<h2>РЕМОНТ ТОВАРА</h2>
				</div>
				<div class="text-body__row">
					<p>
						В случае обнаружения любых дефектов или претензий к товарам, пожалуйста, сообщите об этом в нашу сервисную службу по телефону: 
							+7 (495) 740−80−33 или напишите нам на <a href="#">info@light-snab.ru</a>
					</p>
					<p>Спасибо!</p>
				</div>
			</div>
		</section>


<?php get_footer(); ?> 