<?php 

/*
Template Name: Страница Доставка и Оплата
Template Post Type: page
*/

get_header(); ?>

<?php get_template_part('template-parts/block-menu');?>
<?php get_template_part('template-parts/header-category');?>

		<section class="deliv-title">
			<div class="container">
				<h1>Доставка и оплата</h1>
			</div>
		</section>

		<section class="deliv-pay">
			<div class="container">
				<div class="deliv-pay__text list-style">
					<p>Мы осуществляем доставку с о склада по <strong>Москве</strong> и Московской области. Транспортными компаниями нашу продукцию мы доставляем по всей территории <strong>РФ</strong> а так же по всем странам <strong>СНГ</strong></p> 
					<ul>
						<li>Популярные позиции из нашего каталога имеются на складе в Москве.</li>
						<li>Срок поставки отсутствующих товаров составляет 4-6 недель!</li>
					</ul>
				
					<p>
						После оформления заказов наши менеджеры свяжутся с Вами и уточнят конкретные сроки доставки по оборудованию!<br/><br/>
						Просим учесть Указание товара "в наличии" или в "Корзине" не означает фактическое наличие товара и что данный товар предназначен для реализации. Просим наличие товара, актуальные цены уточнять у менеджеров. Выставление счета на оплату является основанием для совершения платежа<br/><br/>
      					Предложенный товар на сайте не является публичной офертой.
					</p>
				</div>
			</div>
		</section>

		<section class="deliv-pay deliv-pay__cl">
			<div class="container">
				<div class="deliv-pay__column">
					<div class="deliv-pay__text list-style deliv-pay__text_cl">
						<p>
							<span>ДОСТАВКИ ПО МОСКВЕ</span>
						</p> 
						<ul>
							<li><p>Доставим бесплатно в приделах МКАД любой заказ от 30 000 рублей.</p></li> 
							<li><p>Минимальная сумма для оформления заказа в нашем магазине - 3000 рублей</p></li> 
						</ul> 
						<p>
							<span>Доставка в пределах МКАД</span>
						</p> 
						<ul> 
							<li><p>При заказе до 30 000 рублей — 390 рублей</p></li> 
							<li><p>От 30 000 рублей — БЕСПЛАТНО</p></li> 
						</ul> 
						<p>
							<span>Доставка за пределами МКАД</span>
						</p> 
						<ul> 
							<li><p>Любой заказ — 30 рублей / 1 км.</p></li> 
						</ul> 
						<p>
							<span>Самовывоз в Москве</span>
						</p> 
						<ul> 
							<li><p>Любой заказ можно забрать самостоятельно по адресу: г. Москва, Дмитровское ш., 100, стр. 2.</p></li> 
						</ul>
					</div>
					<div class="deliv-pay__text list-style deliv-pay__text_cl">
						<p>
							<span>Доставка по РОССИИ и странам СНГ</span>
						</p> 
						<ul> 
							<li>
								<p>Доставка по территории РФ осуществляется компаниями: <span>«ПЭК»</span>, <span>«Деловые Линии»</span> или <span>«СДЭК»</span>.</p> 
							</li> 
						</ul> 
					 
						<p>
							<span>Доставка по территории СНГ</span>
						</p> 
						<ul> 
							<li><p>Осуществляется Транспортной компанией <span>«Байкал Сервис»</span> или другой компанией на выбор клиента.</p></li> 
						</ul> 
						<p>
							Точную стоимость доставки рассчитывает менеджер с учетом габаритов заказа, типа доставки и географического положения заказчика. 
						</p>
					</div>
				</div>
				<div class="deliv-pay__text_rw">
					<p>
						<span>Наши менеджеры помогут подобрать наилучший вариант доставки транспортными компаниями который будет максимально выгоден для Вас!</span>
					</p>
				</div>
			</div>
		</section>

		<!-- <section class="deliv-question">
			<div class="container">
				<h2>Вы часто спрашиваете про доставку — сколько времени она занимает и можно ли доставить светильник в ваш город.</h2>
				<div class="deliv-pay__column deliv-pay__column_cl">
					<div class="deliv-pay__text_cl">
						<p>
							Как правило, мы работаем по системе предзаказа — это означает, что для каждого клиента мы подбираем 
							светильник или люстру по <span>индивидуально заданным параметрам</span>: цвет, размер, количество источников света и т.д.
						</p> 
						<p>В связи с этим единственной возможной схемой заказа является система предоплаты, которая является гарантией серьезности 
							намерений заказчика, во избежании немотивированного отказа от продукции или просто исчезновения заказчика (да-да, такое бывало!)
						</p> <p>Логистическая цепочка каждого заказа предусматривает <span>трехступенчатый контроль качества</span>, 
							поэтому стандартный срок доставки составляет 4 — 6 недель.
						</p> 
						<p>
							Если ваша цель получить светильник, соответствующий вашему представлению о том, как будет выглядеть интерьер в целом, 
							и если ваша цель — это дизайнерский интерьер, продуманный до мелочей, то срок ожидания понравившегося светильника 
							в 1-1,5 месяца не покажется таким долгим! 
						</p>
					</div>
					<div class="deliv-pay__text_cl">
						<p>Ведь, как правило, люстра покупается не на один сезон!</p> 
						<p><span>Ваша цель</span> — получить именно такой светильник, который будет радовать вас каждый 
							день в течение многих лет — не веская ли это причина, чтобы подождать всего 1,5 месяца, а не идти на компромисс с собой, 
							выбирая не совсем такой, как хочется, а такой, который просто можно получить быстрее?</p> 
						<p><span>Наша цель</span> — предоставить вам максимально большой и разнообразный ассортимент светильников в разных модификациях, 
							чтобы вы смогли выбрать то, что нравится и наиболее точно подходит под задумку дизайнера и выбранный стиль интерьера.</p> 
						<p><span>Наш довольный клиент</span> — это тот, кто получает именно то, что хочет, а не выбирает из ближайших (а по сути очень далеких) 
							альтернатив из наличия на нашем рынке!</p> 
						<p>Такой клиент готов подождать, чтобы получить все в точности со свой задумкой.</p> 
						<p>
							И неважно, в каком городе он живет, ведь мы сотрудничаем с транспортными компаниями и отправляем товары по всей России, Казахстану и республике Беларусь!
						</p>
					</div>
				</div>
			</div>
		</section> -->


<?php get_footer(); ?> 