<?php 

/*
Template Name: Страница Доставка и Оплата
Template Post Type: page
*/

get_header(); ?>

<?php get_template_part('template-parts/block-menu');?>
<?php get_template_part('template-parts/header-category');?>

		<section class="deliv-title">
			<div class="container">
				<h1>Доставка и оплата</h1>
			</div>
		</section>

		<section class="deliv-pay">
			<div class="container">
				<div class="deliv-pay__text list-style">
					<p>Доставку мы осуществляем по <span>Москве</span>, в <span>Санкт Петербург</span> и во все <span>города России</span>, а также в<br> 
						<span>Казахстан</span> и республику <span>Беларусь</span>.
					</p> 
					<ul>
						<li>Лампы Эдиссона у нас всегда в наличии.</li>
						<li>А вот некоторые светильники придётся подождать.</li>
						<li>Стандартный срок поставки составляет 4-6 недель!</li>
					</ul>
					<p>
						<span>Обращаем Ваше внимание, что на данный момент в связи с ситуацией с COVID19 — срок поставки может быть 
						скорректирован в большую сторону!</span> 
					</p>
					<p>
						Пожалуйста, уточняйте конкретный срок поставки у наших менеджеров!
					</p>
				</div>
			</div>
		</section>

		<section class="deliv-pay deliv-pay__cl">
			<div class="container">
				<div class="deliv-pay__column">
					<div class="deliv-pay__text list-style deliv-pay__text_cl">
						<p>
							<span>СТОИМОСТЬ ДОСТАВКИ ПО МОСКВЕ</span>
						</p> 
						<ul>
							<li><p>Доставка БЕСПЛАТНАЯ для каждого заказа на сумму от 30 000 рублей в пределах МКАД</p></li> 
							<li><p>Минимальная сумма для оформления заказа — 3 000 рублей</p></li> 
						</ul> 
						<p>
							<span>В пределах МКАД</span>
						</p> 
						<ul> 
							<li><p>При стоимости заказа до 30 000 рублей — 390 рублей</p></li> 
							<li><p>От 30 000 рублей — БЕСПЛАТНО</p></li> 
						</ul> 
						<p>
							<span>За МКАД</span>
						</p> 
						<ul> 
							<li><p>При любой стоимости заказа — 30 рублей / 1 км.</p></li> 
						</ul> 
						<p>
							<span>САМОВЫВОЗ</span>
						</p> 
						<ul> 
							<li><p>Также Вы всегда можете БЕСПЛАТНО забрать свой заказ с нашего склада в г. Москве.(метро Калужская).</p></li> 
						</ul>
					</div>
					<div class="deliv-pay__text list-style deliv-pay__text_cl">
						<p>
							<span>ДОСТАВКА В САНКТ-ПЕТЕРБУРГ и другие города РОССИИ</span>
						</p> 
						<ul> 
							<li>
								<p>Осуществляется Транспортной компанией <span>«ПЭК»</span> или <span>«Деловые Линии»</span> по их <a href="https://www.dellin.ru">текущим тарифам</a>.</p> 
							</li> 
						</ul> 
						<p>
							Точная стоимость доставки вашего груза рассчитывается представителем Транспортной компании в момент получения груза с учетом его габаритов, 
							веса и типа упаковки. 
						</p> 
						<p>
							<span>ДОСТАВКА В КАЗАХСТАН и БЕЛАРУСЬ</span>
						</p> 
						<ul> 
							<li><p>Осуществляется Транспортной компанией <span>«Байкал Сервис»</span> или другой компанией на выбор клиента.</p></li> 
						</ul> 
						<p>Точная стоимость доставки груза рассчитывается представителем Транспортной компании в момент получения груза 
							с учетом его габаритов, веса, типа упаковки и срочности доставки.
						</p>
					</div>
				</div>
				<div class="deliv-pay__text_rw">
					<p>
						<span>Обращайтесь к нашим менеджерам, чтобы определиться с выбором Транспортной компании и рассчитать стоимость 
						доставки в ваш город на лучших условиях!</span>
					</p>
				</div>
			</div>
		</section>

		<section class="deliv-question">
			<div class="container">
				<h2>Вы часто спрашиваете про доставку — сколько времени она занимает и можно ли доставить светильник в ваш город.</h2>
				<div class="deliv-pay__column deliv-pay__column_cl">
					<div class="deliv-pay__text_cl">
						<p>
							Как правило, мы работаем по системе предзаказа — это означает, что для каждого клиента мы подбираем 
							светильник или люстру по <span>индивидуально заданным параметрам</span>: цвет, размер, количество источников света и т.д.
						</p> 
						<p>В связи с этим единственной возможной схемой заказа является система предоплаты, которая является гарантией серьезности 
							намерений заказчика, во избежании немотивированного отказа от продукции или просто исчезновения заказчика (да-да, такое бывало!)
						</p> <p>Логистическая цепочка каждого заказа предусматривает <span>трехступенчатый контроль качества</span>, 
							поэтому стандартный срок доставки составляет 4 — 6 недель.
						</p> 
						<p>
							Если ваша цель получить светильник, соответствующий вашему представлению о том, как будет выглядеть интерьер в целом, 
							и если ваша цель — это дизайнерский интерьер, продуманный до мелочей, то срок ожидания понравившегося светильника 
							в 1-1,5 месяца не покажется таким долгим! 
						</p>
					</div>
					<div class="deliv-pay__text_cl">
						<p>Ведь, как правило, люстра покупается не на один сезон!</p> 
						<p><span>Ваша цель</span> — получить именно такой светильник, который будет радовать вас каждый 
							день в течение многих лет — не веская ли это причина, чтобы подождать всего 1,5 месяца, а не идти на компромисс с собой, 
							выбирая не совсем такой, как хочется, а такой, который просто можно получить быстрее?</p> 
						<p><span>Наша цель</span> — предоставить вам максимально большой и разнообразный ассортимент светильников в разных модификациях, 
							чтобы вы смогли выбрать то, что нравится и наиболее точно подходит под задумку дизайнера и выбранный стиль интерьера.</p> 
						<p><span>Наш довольный клиент</span> — это тот, кто получает именно то, что хочет, а не выбирает из ближайших (а по сути очень далеких) 
							альтернатив из наличия на нашем рынке!</p> 
						<p>Такой клиент готов подождать, чтобы получить все в точности со свой задумкой.</p> 
						<p>
							И неважно, в каком городе он живет, ведь мы сотрудничаем с транспортными компаниями и отправляем товары по всей России, Казахстану и республике Беларусь!
						</p>
					</div>
				</div>
			</div>
		</section>


<?php get_footer(); ?> 