<section class="about">
    <div class="container">
      <div class="about-title">
        <h2><span class="color-light">LIGHTSNAB.RU</span> — Здесь новые люстры появляются первыми!</h2>
      </div>
      <div class="about-text">
        <p>Добро пожаловать в каталог дизайнерского света LIGHTSNAB.RU! Наша основная особенность — быстрое и регулярное пополнение ассортимента самыми последними новинками из мира освещения.</p>
        <p> Каждый день мы с удовольствием отслеживаем все тренды и направления дизайна, чтобы как можно скорее сделать доступными для Вас самые актуальные и современные модели.</p>
        <p> Будьте уверены: в нашем каталоге Вы всегда найдете для себя наилучшие и современные решения в любых стилях, которые не утратят актуальности долгие годы! </p>
        <p>А наша собственная служба контроля качества и доставки поможет получить ваш заказ в короткие сроки, где бы Вы ни находились! Ярких Вам покупок!</p>
      </div>
    </div> 
  </section>