<section class="collection">
	<div class="container">
		<div class="collection-content">
			<h2>Только самые актуальные <br/>коллекции со всего мира</h2>
			<p class="w-320">Прогресс не стоит на месте и новые технологии продолжают внедрятся в <br> 
				нашу жизнь, делая ее более <br> 
			комфортной и экономичной.</p>
			<p>Тихая революция в освещении уже практически полностью вытеснила лампу накаливания с ее почти векового <br> 
				пьедестала. Но до недавнего времени все же оставался ряд <br>
				ограничений, не позволяющий светодиодной лампочке <br> 
			полностью решить задачи декоративного освещения.</p>
		</div>
	</div>
</section> 