<section class="collection">
    <div class="container">
      <div class="collection-content">
        <h2>Только самые актуальные коллекции со всего мира</h2>
        <p class="w-320">Прогресс не стоит на месте и новые технологии продолжают внедрятся в нашу жизнь, делая ее более комфортной и экономичной.</p>
        <p>Тихая революция в освещении уже практически полностью вытеснила лампу накаливания с ее почти векового пьедестала. Но до недавнего времени все же оставался ряд ограничений, не позволяющий светодиодной лампочке полностью решить задачи декоративного освещения.</p>
      </div>
    </div>
  </section>